export const quotes = [
    {
      text: "Единственный способ делать великие дела — это любить то, что ты делаешь.",
      author: "Стив Джобс"
    },
    {
      text: "Не ошибается тот, кто ничего не делает. Не бойтесь ошибаться — бойтесь повторять ошибки.",
      author: "Теодор Рузвельт"
    },
    {
      text: "Сложнее всего начать действовать, все остальное зависит только от упорства.",
      author: "Амелия Эрхарт"
    },
    {
      text: "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
      author: "Уоррен Баффет"
    },
    {
      text: "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
      author: "Стив Джобс"
    },
    {
      text: "Победа — это еще не все, все — это постоянное желание побеждать.",
      author: "Винс Ломбарди"
    },
    {
      text: "Наука — это организованное знание, мудрость — это организованная жизнь.",
      author: "Иммануил Кант"
    },
    {
      text: "Успех — это способность идти от одной неудачи к другой без потери энтузиазма.",
      author: "Уинстон Черчилль"
    },
    {
      text: "Будущее принадлежит тем, кто верит в красоту своей мечты.",
      author: "Элеонора Рузвельт"
    },
    {
      text: "Единственная настоящая ошибка — это ошибка, из которой мы ничего не извлекаем.",
      author: "Генри Форд"
    }
  ];